<!-- ========================================= MAIN ========================================= -->
<main id="terms" class="inner-bottom-md">
	<div class="container">
		<section class="section section-page-title">
			<div class="page-header">
				<h2 class="page-title">Τρόποι αποστολής</h2>
				<p class="page-subtitle">Το κείμενο αυτό ενημερώθηκε στις 8 Φεβρουαρίου 2015.</p>
			</div>
		</section><!-- /.section-page-title -->
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Για την Θεσσαλονίκη</h2>
			<p>Δωρεάν παράδοση της παραγγελίας σας εντός 24 ωρών.<br/>
			Ισχύει για παραγγελίες αξίας άνω των 30€ + φπα (36,90€).
            Για παραγγελίες μικρότερης αξίας επιπλέον χρέωση 2€ + φπα (2,46€)</p>			
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Για την υπόλοιπη Ελλάδα</h2>
			<ol>
				<li>Αποστολή της παραγγελίας σας με <b>courier</b>. Τα έξοδα αποστολής είναι 5 ευρώ για κάθε δέμα έως 5 κιλά. Για κάθε επιπλέον κιλό η χρέωση είναι 1 ευρώ/κιλό. Τα έξοδα αυτά μπορεί να διαφοροποιηθούν λόγω του όγκου των προιόντων ή σε περίπτωση που η περιοχή σας χαρακτηρίζεται δυσπρόσιτη απο τις εταιρείες courier. <br/>(Στις τιμές δεν συμπεριλαμβάνεται ΦΠΑ 23%)</li>
				<li>Αποστολή της παραγγελίας με <b>μεταφορική εταιρία</b>. Ιδανικότερη για δέματα με μεγάλο βάρος ή/και όγκο. Στην περίπτωση αυτή δεν υπάρχει η δυνατότητα αντικαταβολής.</li>
			</ol>
			<p>Και στις δύο επιλογές τα μεταφορικά έξοδα επιβαρύνουν τον πελάτη.</p>
		</section>
		<section class="section intellectual-property inner-bottom-xs">
			<h2>Παραλαβή από την έδρα μας</h2>
			<p>Παραλαμβάνετε την παραγγελία σας από το κατάστημά μας καθημερινά από τις 8:00 έως τις 18:00 και το Σάββατο από τις 09:00 έως τις 14:00.</p>
		</section>
		<section class="section intellectual-property">
			<h2>Επικοινωνία</h2>
			<p>Αν έχετε ερωτήματα σχετικά με τους παραπάνω όρους χρήσης, παρακαλώ επικοινωνήστε συμπληρώνοντας την <a href="contact.php">φόρμα επικοινωνίας</a>.</p>
		</section>
	</div>
</main><!-- /.inner-bottom-md -->
<!-- ========================================= MAIN ========================================= -->